[
    {
        "id": "63348039b0fd0553b88e7298",
        "picture": "https://images.unsplash.com/photo-1612251018789-6dcc3b631f92?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTd8fHN0dWR5JTIwbWF0aHxlbnwwfDB8MHx8&auto=format&fit=crop&w=500&q=60",
        "time": 12,
        "breakTime": 10,
        "name": "Bowers Carlson",
        "about": "Sunt eu excepteur fugiat sint proident mollit duis proident deserunt anim esse minim proident. Elit veniam exercitation mollit amet laborum. Excepteur minim cillum amet excepteur anim ipsum excepteur irure tempor. Aliquip et qui esse eu cillum mollit dolor sunt irure culpa. Pariatur cillum est consequat anim velit do proident eu eiusmod cupidatat.\r\n"
    },
    {
        "id": "63348039cc1232243fe02f10",
        "picture": "https://images.unsplash.com/photo-1488190211105-8b0e65b80b4e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OHx8c3R1ZHklMjBwaWN8ZW58MHwwfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "time": 18,
        "breakTime": 11,
        "name": "Angie Murphy",
        "about": "Velit veniam in nulla eiusmod anim. Ipsum in non velit quis. Voluptate exercitation ex id do anim ad reprehenderit. Eiusmod sint esse ullamco ipsum pariatur eiusmod Lorem exercitation laborum elit quis amet. Exercitation nostrud non cillum ullamco magna cillum fugiat exercitation irure reprehenderit nulla.\r\n"
    },
    {
        "id": "633480398462484082f84c56",
        "picture": "https://images.unsplash.com/photo-1531668720450-39cf1563fab9?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NXx8c3R1ZHklMjByb29tfGVufDB8MHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "time": 17,
        "breakTime": 4,
        "name": "Mara England",
        "about": "Laborum labore nostrud nulla proident non laborum consectetur quis cillum do. Nostrud mollit non aliquip do laboris laborum cillum officia commodo ad sint proident velit fugiat. Veniam quis commodo ut ullamco ex adipisicing tempor reprehenderit elit elit aute fugiat.\r\n"
    },
    {
        "id": "6334803957e373b2f0df4197",
        "picture": "https://images.unsplash.com/photo-1496664444929-8c75efb9546f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fHN0dWR5JTIwcm9vbXxlbnwwfDB8MHx8&auto=format&fit=crop&w=500&q=60",
        "time": 18,
        "breakTime": 10,
        "name": "Nunez Olson",
        "about": "Eiusmod aliqua culpa dolore qui nulla proident. Velit id ipsum dolore ex et sunt. Aute sint nostrud sint qui anim Lorem excepteur qui non proident. Qui quis enim ex qui reprehenderit. Sint consectetur aliqua eiusmod minim duis velit ut culpa qui amet id voluptate. Qui sint excepteur culpa nisi incididunt laborum est est consequat voluptate eu cupidatat. Et commodo anim sunt exercitation officia duis laborum dolor.\r\n"
    },
    {
        "id": "6334803983b3b55233d2e12a",
        "picture": "https://media.istockphoto.com/photos/relax-in-garden-with-latte-art-coffee-picture-id538359046?b=1&k=20&m=538359046&s=170667a&w=0&h=zmYV64Pl97_oF50RAw6R3CadhrWziFe9mFyU8sIkoS4=",
        "time": 18,
        "breakTime": 9,
        "name": "Ericka Wilcox",
        "about": "Amet labore culpa dolor adipisicing consectetur. Ut proident occaecat aliqua et eiusmod eu. Labore elit veniam aliqua magna nulla elit ut irure laborum commodo id ea excepteur duis. Deserunt excepteur ea ad culpa sint duis deserunt ex aute. Cillum aliqua id deserunt commodo quis ipsum esse aute. Deserunt eu quis sint velit.\r\n"
    },
    {
        "id": "63348039b8750ef12e95b956",
        "picture": "https://images.unsplash.com/photo-1637729960394-1a1200764aa4?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MjB8fHBoeXNpY3N8ZW58MHwwfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "time": 11,
        "breakTime": 8,
        "name": "Caitlin Cain",
        "about": "In cillum velit elit anim sint eiusmod. Eu anim eiusmod anim cillum deserunt qui tempor ipsum in. Ullamco incididunt quis officia deserunt minim anim dolore. Ad aliquip ut mollit in dolore aute Lorem voluptate. Non anim ad do dolore voluptate ea. Non labore et do pariatur magna.\r\n"
    },
    {
        "id": "633480398eedf5489958d8c6",
        "picture": "https://images.unsplash.com/photo-1515879218367-8466d910aaa4?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NXx8Y29kaW5nJTIwcHJvZ3JhbW1pbmd8ZW58MHwwfDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "time": 18,
        "breakTime": 7,
        "name": "Terra Brock",
        "about": "Aliquip veniam cupidatat cillum aute aliqua in do minim occaecat minim excepteur duis Lorem ullamco. Do laboris est cupidatat ullamco officia veniam. Ipsum sunt esse tempor nisi laborum commodo ea. Officia sint id occaecat excepteur. Labore eu labore fugiat commodo. Cillum aliqua magna tempor reprehenderit exercitation minim anim.\r\n"
    }
]